import React from "react";
import styles from "../Base/Base.module.scss";

const Base = () => {

    return(
        <div className={styles.base}>
            Государственное учреждение “Салык Сервис”,
             основанное в 2022 году, которое создает продукт,
              ориентированный на пользователя,
               который помогает ее клиенту развиваться,
                наша основная идея - совершенство,
                 наша цель - создавать полезные и простые в использовании продукты и помогать людям развивать свой бизнес.
        </div>
    )
}
export default Base;